Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Descartes1649_Passions_btv1b8601505n_cropped_numb_seg_convert_replace.tmx
Source language: frm
Languages: fr

source: PREMIERE PARTIE, DES PASSIONS EN GENERAL: Et par occaſion de toute la nature de l’homme.
fr: PREMIÈRE PARTIE, DES PASSIONS EN GÉNÉRAL: Et par occasion de toute la nature de l’homme.

source: IL n’y a rien en quoy paroiſſe mieux combien les ſciences que nous avons des anciens ſont defectueuſes qu’en ce qu’ils ont eſcrit des Paſſions.
fr: IL n’y a rien en quoi paraisse mieux combien les sciences que nous avons des anciens sont défectueuses qu’en ce qu’ils ont écrit des Passions.

source: Car bien que ce ſoit une matière dont la connoiſſance a touſiours eſté fort recherchée;
fr: Car bien que ce soit une matière dont la connaissance a toujours été fort recherchée;

source: & qu’elle ne ſemble pas eſtre des plus difficiles, à cauſe que chacun les ſentant en ſoy-meſme, on n’a point beſoin d’emprunter d’ailleurs aucune obſervation pour en découvrir la nature:
fr: et qu’elle ne semble pas être des plus difficiles, à cause que chacun les sentant en soi-même, on n’a point besoin d’emprunter d’ailleurs aucune observation pour en découvrir la nature:

source: toutesfois ce que les Anciens en ont enſeigné eſt ſi peu de choſe, & pour la plus part ſi peu croyable, que je ne puis avoir aucune eſperance d’approcher de la vérité, qu’en m’éloignant des chemins qu’ils ont ſuivis.
fr: toutefois ce que les Anciens en ont enseigné est si peu de chose, et pour la plupart si peu croyable, que je ne puis avoir aucune espérance d’approcher de la vérité, qu’en m’éloignant des chemins qu’ils ont suivis.

source: C’eſt pourquoy je ſeray obligé d’eſcrire ici en meſme façon, que ſi je traitois d’une matiere que jamais perſonne avant moy n’euſt touchée.
fr: C’est pourquoi je serai obligé d’écrire ici en même façon, que si je traitais d’une matière que jamais personne avant moi n’eût touchée.

source: Et pour commencer, je conſidere que tout ce qui ſe fait, ou qui arrive de nouveau, eſt generalement appellé par les Philoſophes une Paſſion au regard du ſujet auquel il arrive, & une Action au regard de celuy qui fait qu’il arrive.
fr: Et pour commencer, je considère que tout ce qui se fait, ou qui arrive de nouveau, est généralement appelé par les Philosophes une Passion au regard du sujet auquel il arrive, et une Action au regard de celui qui fait qu’il arrive.

source: En ſorte que bien que l’agent & le patient ſoient ſouvent fort differens, l’Action & la Paſſion ne laiſſent pas d’eſtre tousjours une meſme choſe, qui a ces deux noms, à raiſon des deux divers ſujets auſquels on la peut rapporter.
fr: En sorte que bien que l’agent et le patient soient souvent fort différents, l’Action et la Passion ne laissent pas d’être toujours une même chose, qui à ces deux noms, à raison des deux divers sujets auxquels on la peut rapporter.

source: Que pour connoiſtre les Paſſions de l’ame, il faut diſtinguer ſes fonctions d’avec celles du corps.
fr: Que pour connaître les Passions de l’âme, il faut distinguer ses fonctions d’avec celles du corps.

source: PVis auſſi je considere que nous ne remarquons point qu’il y ait aucun ſujet qui agiſſe plus immediatement contre noſtre ame, que le corps auquel elle eſt jointe;
fr: PVis aussi je considère que nous ne remarquons point qu’il y ait aucun sujet qui agisse plus immédiatement contre notre âme, que le corps auquel elle est jointe;

source: & que par conſéquent nous devons penſer que ce qui eſt en elle une Paſſion, eſt communement en luy une Action;
fr: et que par conséquent nous devons penser que ce qui est en elle une Passion, est communément en lui une Action;

source: en ſorte qu’il ny a point de meilleur chemin pour venir à la connoiſſance de nos Paſſions, que d’examiner la difference qui eſt entre l’ame & le corps, affin de connoiſtre auquel des deux on doit attribuër chacune des fonctions qui ſont en nous.
fr: en sorte qu’il ni a point de meilleur chemin pour venir à la connaissance de nos Passions, que d’examiner la différence qui est entre l’âme et le corps, affin de connaître auquel des deux on doit attribuer chacune des fonctions qui sont en nous.

source: Quelle regle on doit ſuivre pour cet effect.
fr: Quelle règle on doit suivre pour cet effet.

source: A Quoy on ne trouvera pas grande difficulté, ſi on prend garde que tout ce que nous experimentons eſtre en nous, & que nous voyons auſſy pouvoir eſtre en des corps tout à fait inanimés, ne doit eſtre attribué qu’à noſtre corps;
fr: À Quoi on ne trouvera pas grande difficulté, si on prend garde que tout ce que nous expérimentons être en nous, et que nous voyons aussi pouvoir être en des corps tout à fait inanimés, ne doit être attribué qu’à notre corps;

source: Et au contraire que tout ce qui eſt en nous, & que nous ne concevons en aucune façon pouvoir appartenir à un corps, doit être attribué à noſtre ame.
fr: Et au contraire que tout ce qui est en nous, et que nous ne concevons en aucune façon pouvoir appartenir à un corps, doit être attribué à notre âme.

source: Que la chaleur & le mouvement des membres procedent du corps, & les penſées de l’ame.
fr: Que la chaleur et le mouvement des membres procèdent du corps, et les pensées de l’âme.

source: AInſy à cauſe que nous ne concevons point que le corps penſe en aucune façon, nous avons raiſon de croire que toutes les ſortes de pensées qui ſont en nous appartienent à l’ame;
fr: AInsi à cause que nous ne concevons point que le corps pense en aucune façon, nous avons raison de croire que toutes les sortes de pensées qui sont en nous appartiennent à l’âme;

source: Et à cauſe que nous ne doutons point qu’il y ait des corps inanimez, qui ſe peuvent mouvoir en autant ou plus de diverſes façons que les noſtres, & qui ont autant ou plus de chaleur (ce que l’experience fait voir en la flamme, qui ſeule a beaucoup plus de chaleur & de mouvement qu’aucun de nos membres) nous devons croire que toute la chaleur, & tous les mouvemens qui ſont en nous, en tant qu’ils ne dépendent point de la penſée, n’appartiennent qu’au corps.
fr: Et à cause que nous ne doutons point qu’il y ait des corps inanimés, qui se peuvent mouvoir en autant ou plus de diverses façons que les nôtres, et qui ont autant ou plus de chaleur (ce que l’expérience fait voir en la flamme, qui seule a beaucoup plus de chaleur et de mouvement qu’aucun de nos membres) nous devons croire que toute la chaleur, et tous les mouvements qui sont en nous, en tant qu’ils ne dépendent point de la pensée, n’appartiennent qu’au corps.

source: Que c’eſt erreur de croire que l’ame donne le mouvement & la chaleur au corps.
fr: Que c’est erreur de croire que l’âme donne le mouvement et la chaleur au corps.

source: AV moyen de quoy nous eviterons une erreur tres-considerable, & en laquelle pluſieurs ſont tombez, en ſorte que j’eſtime qu’elle eſt la premiere cauſe qui a empeſché qu’on n’ait pû bien expliquer juſques icy les Paſſions, & les autres choſes qui appartienent à l’ame.
fr: AU moyen de quoi nous éviterons une erreur très-considérable, et en laquelle plusieurs sont tombés, en sorte que j’estime qu’elle est la première cause qui a empêché qu’on n’ait pu bien expliquer jusqu'ici les Passions, et les autres choses qui appartiennent à l’âme.

source: Elle consiſte en ce que voyant que tous les corps morts ſont privez de chaleur, & en ſuite de mouvement, on s’eſt imaginé que c’eſtoit l’abſence de l’ame qui faiſoit ceſſer ces mouvemens & cette chaleur;
fr: Elle consiste en ce que voyant que tous les corps morts sont privés de chaleur, et ensuite de mouvement, on s’est imaginé que c’était l’absence de l’âme qui faisait cesser ces mouvements et cette chaleur;

source: Et ainſy on a creu ſans raiſon, que noſtre chaleur naturelle & tous les mouvemens de nos corps dépendent de l’ame:
fr: Et ainsi on a cru sans raison, que notre chaleur naturelle et tous les mouvements de nos corps dépendent de l’âme:

source: Au lieu qu’on devoit penſer au contraire, que l’ame ne s’abſente lors qu’on meurt, qu’à cauſe que cette chaleur ceſſe, & que les organes qui ſervent à mouvoir le corps ſe corrompent.
fr: Au lieu qu’on devait penser au contraire, que l’âme ne s’absente lorsqu’on meurt, qu’à cause que cette chaleur cesse, et que les organes qui servent à mouvoir le corps se corrompent.

source: Quelle difference il y a entre un corps vivant & un corps mort.
fr: Quelle différence il y a entre un corps vivant et un corps mort.

source: AFfin donc que nous evitions ceſte erreur, conſiderons que la mort n’arrive jamais par la faute de l’ame, mais ſeulement parce que quelcune des principales parties du corps ſe corrompt;
fr: AFfin donc que nous évitions cette erreur, considérons que la mort n’arrive jamais par la faute de l’âme, mais seulement parce que quelqu'une des principales parties du corps se corrompt;

source: & jugeons que le corps d’un homme vivant differe autant de celuy d’un homme mort, que fait une montre, ou autre automate (c’eſt à dire, autre machine qui ſe meut de ſoy-meſme), lors qu’elle eſt montée, & qu’elle a en ſoy le principe corporel des mouvemens pour leſquels elle eſt inſtituée, avec tout ce qui eſt requis pour ſon action, & la meſme montre, ou autre machine, lors qu’elle eſt rompuë & que le principe de ſon mouvement ceſſe d’agir.
fr: et jugeons que le corps d’un homme vivant diffère autant de celui d’un homme mort, que fait une montre, ou autre automate (c’est à dire, autre machine qui se meut de soi-même), lorsqu’elle est montée, et qu’elle a en soi le principe corporel des mouvements pour lesquels elle est instituée, avec tout ce qui est requis pour son action, et la même montre, ou autre machine, lorsqu’elle est rompue et que le principe de son mouvement cesse d’agir.

source: Brève explication des parties du corps, & de quelques unes de ſes fonctions.
fr: Brève explication des parties du corps, et de quelques unes de ses fonctions.

source: Pour rendre cela plus intelligible, j’expliqueray icy en peu de mots toute la façon dont la machine de noſtre corps eſt compoſée.
fr: Pour rendre cela plus intelligible, j’expliquerai ici en peu de mots toute la façon dont la machine de notre corps est composée.

source: Il n’y a perſonne qui ne ſçache deja qu’il y a en nous un cœur, un cerveau, un eſtomac, des muſcles, des nerfs, des arteres, des venes, & choſes ſemblables.
fr: Il n’y a personne qui ne sache déjà qu’il y a en nous un cœur, un cerveau, un estomac, des muscles, des nerfs, des artères, des veines, et choses semblables.

source: On ſçait auſſi que les viandes qu’on mange deſcendent dans l’eſtomac & dans les boyaux, d’où leur ſuc, coulant dans le foye, & dans toutes les venes, ſe meſle avec le ſang qu’elles contienent, & par ce moyen en augmente la quantité.
fr: On sait aussi que les viandes qu’on mange descendent dans l’estomac et dans les boyaux, d’où leur suc, coulant dans le foie, et dans toutes les veines, se mêle avec le sang qu’elles contiennent, et par ce moyen en augmente la quantité.

source: Ceux qui ont tant ſoit peu ouy parler de la Medecine, ſçavent outre cela comment le cœur eſt compoſé, & comment tout le ſang des venes peut facilement couler de la vene cave en ſon coſté droit, & de là paſſer dans le poumon, par le vaiſſeau qu’on nomme la vene arterieuſe, puis retourner du poumon dans le coſté gauche du cœur, par le vaiſſeau nommé l’artere veneuſe, & en fin paſſer de là dans la grande artere, dont les branches ſe reſpandent par tout le corps.
fr: Ceux qui ont tant soit peu ouï parler de la Médecine, savent outre cela comment le cœur est composé, et comment tout le sang des veines peut facilement couler de la veine cave en son côté droit, et de là passer dans le poumon, par le vaisseau qu’on nomme la veine artérieuse, puis retourner du poumon dans le côté gauche du cœur, par le vaisseau nommé l’artère veineuse, et enfin passer de là dans la grande artère, dont les branches se répandent par tout le corps.

source: Meſme tous ceux que l’authorité des Anciens n’a point entierement aveuglez, & qui ont voulu ouvrir les yeux pour examiner l’opinion d’Herveus touchant la circulation du ſang, ne doutent point que toutes les venes & les arteres du corps, ne ſoient comme des ruiſſeaux, par où le ſang coule ſans ceſſe fort promptement, en prenant ſon cours de la cavité droite du cœur par la vene arterieuſe, dont les branches ſont eſparſes en tout le poumon, & jointes à celles de l’artere veneuſe, par laquelle il paſſe du poumon dans le coſté gauche du cœur, puis de là il va dans la grande artere, dont les branches eſparſes par tout le reſte du corps ſont jointes aux branches de la vene cave, qui portent derechef le meſme ſang en la cavité droite du cœur:
fr: Même tous ceux que l’autorité des Anciens n’a point entièrement aveuglés, et qui ont voulu ouvrir les yeux pour examiner l’opinion d’Hervaeus touchant la circulation du sang, ne doutent point que toutes les veines et les artères du corps, ne soient comme des ruisseaux, par où le sang coule sans cesse fort promptement, en prenant son cours de la cavité droite du cœur par la veine arterieuse, dont les branches sont éparses en tout le poumon, et jointes à celles de l’artère veineuse, par laquelle il passe du poumon dans le côté gauche du cœur, puis de là il va dans la grande artère, dont les branches éparses par tout le reste du corps sont jointes aux branches de la veine cave, qui portent derechef le même sang en la cavité droite du cœur:

source: En ſorte que ſes deux cavitez ſont comme des eſcluſes, par chacune deſquelles paſſe tout le ſang, à chaſque tour qu’il fait dans le corps.
fr: En sorte que ses deux cavitez sont comme des écluses, par chacune desquelles passe tout le sang, à chaque tour qu’il fait dans le corps.

source: De plus on ſçait que tous les mouvemens des membres dependent des muſcles;
fr: De plus on sait que tous les mouvements des membres dependent des muscles;

source: Et que ces muſcles ſont oppoſez les uns aux autres en telle ſorte, que lors que l’un d’eux s’accourcit, il tire vers ſoy la partie du corps à laquelle il eſt attaché, ce qui fait allonger au meſme temps le muſcle qui luy eſt oppoſé:
fr: Et que ces muscles sont opposés les uns aux autres en telle sorte, que lorsque l’un d’eux s’accourcit, il tire vers soi la partie du corps à laquelle il est attaché, ce qui fait allonger au même temps le muscle qui lui est opposé:

source: Puis s’il arrive en un autre temps que ce dernier s’accourciſſe, il fait que le premier ſe rallonge, & il retire vers ſoy la partie à laquelle ils ſont attachez.
fr: Puis s’il arrive en un autre temps que ce dernier s’accourcisse, il fait que le premier se rallonge, et il retire vers soi la partie à laquelle ils sont attachés.

source: En fin on ſçait que tous ces mouvemens des muſcles, comme auſſi tous les ſens, dépendent des nerfs, qui ſont comme de petits filets, ou comme de petits tuyaux qui vienent tous du cerveau, & contienent, ainſy que luy, un certain air ou vent tres-ſubtil, qu’on nomme les eſprits animaux.
fr: Enfin on sait que tous ces mouvements des muscles, comme aussi tous les sens, dépendent des nerfs, qui sont comme de petits filets, ou comme de petits tuyaux qui viennent tous du cerveau, et contiennent, ainsi que lui, un certain air ou vent très-subtil, qu’on nomme les esprits animaux.

source: Quel eſt le principe de toutes ces fonctions.
fr: Quel est le principe de toutes ces fonctions.

source: MAis on ne ſçait pas communement, en quelle façon ces eſprits animaux & ces nerfs contribuent aux mouvemens & aux ſens, ny quel eſt le Principe corporel qui les fait agir;
fr: MAis on ne sait pas communément, en quelle façon ces esprits animaux et ces nerfs contribuent aux mouvements et aux sens, ni quel est le Principe corporel qui les fait agir;

source: c’eſt pourquoy, encore que j’en aye déjà touché quelque choſe en d’autres eſcrits, je ne lairray pas de dire icy ſuccinctement, que pendant que nous vivons il y a une chaleur continuelle en noſtre cœur, qui eſt une eſpece de feu que le ſang des venes y entretient, & que ce feu eſt le principe corporel de tous les mouvemens de nos membres.
fr: c’est pourquoi, encore que j’en aie déjà touché quelque chose en d’autres écrits, je ne laisserai pas de dire ici succinctement, que pendant que nous vivons il y a une chaleur continuelle en notre cœur, qui est une espèce de feu que le sang des veines y entretient, et que ce feu est le principe corporel de tous les mouvements de nos membres.

source: Comment ſe fait le mouvement du cœur.
fr: Comment se fait le mouvement du cœur.

source: SOn premier effet eſt qu’il dilate le ſang dont les cavitez du cœur ſont remplies:
fr: SOn premier effet est qu’il dilate le sang dont les cavitez du cœur sont remplies:

source: ce qui eſt cauſe que ce ſang ayant beſoin d’occuper un plus grand lieu, paſſe avec impetuoſité de la cavité droite dans la vene arterieuſe, & de la gauche dans la grande artere.
fr: ce qui est cause que ce sang ayant besoin d’occuper un plus grand lieu, passe avec impétuosité de la cavité draite dans la veine artérieuse, et de la gauche dans la grande artère.

source: Puis cette dilatation ceſſant, il entre incontinant de nouveau ſang de la vene cave en la cavité droite du cœur, & de l’artere veneuſe en la gauche.
fr: Puis cette dilatation cessant, il entre incontinant de nouveau sang de la veine cave en la cavité droite du cœur, et de l’artère veineuse en la gauche.

source: Car il y a de petites peaux aux entrées de ces quatre vaiſſeaux tellement diſpoſées, qu’elles font que le ſang ne peut entrer dans le cœur que par les deux derniers, ny en ſortir que par les deux autres.
fr: Car il y a de petites peaux aux entrées de ces quatre vaisseaux tellement disposées, qu’elles font que le sang ne peut entrer dans le cœur que par les deux derniers, ni en sortir que par les deux autres.

source: Le nouveau ſang entré dans le cœur, y eſt incontinant apres rarefié en meſme façon que le precedent.
fr: Le nouveau sang entré dans le cœur, y est incontinant après raréfié en même façon que le précédent.

source: Et c’eſt en cela ſeul que conſiſte le pouls ou battement du cœur & des arteres;
fr: Et c’est en cela seul que consiste le pouls ou battement du cœur et des artères;

source: en ſorte que ce battement ſe reïtere autant de fois qu’il entre de nouveau ſang dans le cœur.
fr: en sorte que ce battement se réitere autant de fois qu’il entre de nouveau sang dans le cœur.

source: C’eſt auſſi cela ſeul qui donne au ſang ſon mouvement, & fait qu’il coule ſans ceſſe tres-viſte en toutes les arteres & les venes;
fr: C’est aussi cela seul qui donne au sang son mouvement, et fait qu’il coule sans cesse très-vite en toutes les artères et les veines;

source: au moyen de quoy il porte la chaleur, qu’il acquiert dans le cœur, à toutes les autres parties du corps;
fr: au moyen de quoi il porte la chaleur, qu’il acquiert dans le cœur, à toutes les autres parties du corps;

source: & il leur ſert de nourriture.
fr: et il leur sert de nourriture.

source: Comment les eſprits animaux ſont produits dans le cerveau.
fr: Comment les esprits animaux sont produits dans le cerveau.

source: MAis ce qu’il y a icy de plus conſidérable, c’eſt que toutes les plus vives & plus ſubtiles parties du ſang, que la chaleur a rarefié dans le cœur, entrent ſans ceſſe en grande quantité dans les cavitez du cerveau.
fr: MAis ce qu’il y a ici de plus considérable, c’est que toutes les plus vives et plus subtiles parties du sang, que la chaleur a raréfié dans le cœur, entrent sans cesse en grande quantité dans les cavités du cerveau.

source: Et la raiſon qui fait qu’elles y vont pluſtoſt qu’en aucun autre lieu, eſt que tout le ſang qui ſort du cœur par la grande artere, prend ſon cours en ligne droite vers ce lieu là, & que n’y pouvant pas tout entrer, à cauſe qu’il n’y a que des paſſages fort étroits, celles de ſes parties qui ſont les plus agitées & les plus ſubtiles y paſſent ſeules, pendant que le reſte ſe répand en tous les autres endroits du corps.
fr: Et la raison qui fait qu’elles y vont plutôt qu’en aucun autre lieu, est que tout le sang qui sort du cœur par la grande artère, prend son cours en ligne droite vers ce lieu là, et que n’y pouvant pas tout entrer, à cause qu’il n’y a que des passages fort étroits, celles de ses parties qui sont les plus agitées et les plus subtiles y passent seules, pendant que le reste se répand en tous les autres endroits du corps.

source: Or, ces parties du ſang tres-ſubtiles compoſent les eſprits animaux.
fr: Or, ces parties du sang très-subtiles composent les esprits animaux.

source: Et elles n’ont beſoin à cet effect de recevoir aucun autre changement dans le cerveau, ſinon qu’elles y ſont ſéparées des autres parties du ſang moins ſubtiles.
fr: Et elles n’ont besoin à cet effet de recevoir aucun autre changement dans le cerveau, sinon qu’elles y sont séparées des autres parties du sang moins subtiles.

source: Car ce que je nomme icy des eſprits, ne ſont que des corps, & ils n’ont point d’autre propriété, ſinon que ce ſont des corps tres-petits, & qui ſe meuvent tres-viſte, ainſi que les parties de la flamme qui ſort d’un flambeau:
fr: Car ce que je nomme ici des esprits, ne sont que des corps, et ils n’ont point d’autre propriété, sinon que ce sont des corps très petits, et qui se meuvent très vite, ainsi que les parties de la flamme qui sort d’un flambeau:

source: En ſorte qu’ils ne s’areſtent en aucun lieu;
fr: En sorte qu’ils ne s’arrêtent en aucun lieu;

source: & qu’à meſure qu’il en entre quelques uns dans les cavitez du cerveau, il en ſort auſſi quelques autres par les pores qui ſont en ſa ſubſtance, leſquels pores les conduiſent dans les nerfs, & de la dans les muſcles, au moyen de quoy ils meuvent le corps en toutes les diverſes façons qu’il peut eſtre meu.
fr: et qu’à mesure qu’il en entre quelques uns dans les cavités du cerveau, il en sort aussi quelques autres par les pores qui sont en sa substance, lesquels pores les conduisent dans les nerfs, et de la dans les muscles, au moyen de quoi ils meuvent le corps en toutes les diverses façons qu’il peut être mû.

source: Comment ſe font les mouvemens des muſcles.
fr: Comment se font les mouvements des muscles.

source: CAr la ſeule cauſe de tous les mouvemens des membres eſt, que quelques muſcles s’acourciſſent, & que leurs oppoſez s’alongent, ainſi qu’il a deja eſté dit.
fr: CAr la seule cause de tous les mouvements des membres est, que quelques muscles s’acourcissent, et que leurs opposés s’allongent, ainsi qu’il a déjà été dit.

source: Et la ſeule cauſe qui fait qu’un muſcle s’acourcit pluſtoſt que ſon oppoſé, eſt qu’il vient tant ſoit peu plus d’eſprits du cerveau vers luy que vers l’autre.
fr: Et la seule cause qui fait qu’un muscle s’acourcit plutôt que son opposé, est qu’il vient tant soit peu plus d’esprits du cerveau vers lui que vers l’autre.

source: Non pas que les eſprits qui viennent immediatement du cerveau ſuffiſent ſeuls pour mouvoir ces muſcles, mais ils déterminent les autres eſprits, qui ſont deſia dans ces deux muſcles, à ſortir tous fort promptement de l’un d’eux, & paſſer dans l’autre:
fr: Non pas que les esprits qui viennent immédiatement du cerveau suffisent seuls pour mouvoir ces muscles, mais ils déterminent les autres esprits, qui sont déjà dans ces deux muscles, à sortir tous fort promptement de l’un d’eux, et passer dans l’autre:

source: au moyen de quoy celuy d’où ils ſortent devient plus long & plus laſche;
fr: au moyen de quoi celui d’où ils sortent devient plus long et plus lâche;

source: & celuy dans lequel ils entrent, eſtant promptement enflé par eux, s’accourcit & tire le membre auquel il eſt attaché.
fr: et celui dans lequel ils entrent, étant promptement enflé par eux, s’accourcit et tire le membre auquel il est attaché.
